[{"serviceBusinessId":1,"serviceTypeId":1,"serviceBusinessName":"宝莲祥汽车","serviceBusinessImageUrl":"https://encrypted-tbn1.gstatic.com/images?q\u003dtbn:ANd9GcTEwAAmT-h_x5HfaHwju2ujZpblaeZHJb_2iAkQjZF3hyWAD2D5","serviceBusinessIntroduce":"郑州宝莲祥汽车销售服务有限公司是华晨宝马汽车有限公司和德国宝马汽车集团在河南地区的授权特许经销商。公司提供全线的BMW车型销售服务和高标准的BMW售后服务，客户在这里可以享受BMW全线产品的整车销售、售后服务、二手车置换、技术咨询、专业维修、原厂配件供给等专业服务和分期付款，代办牌照等售后一条龙服务。BMW的至尊品位，将在每一个细微的专业服务中彰显。郑州宝莲祥坐落于郑州市西四环与冬青街交汇处西南侧，地处交通要塞，交通便利,四通八达；公司占地一万一千平方米，是中原地区最大的BMW特许授权经销商；在郑州宝莲祥，您可以体验和选购BMW全线车型：全新BMW1系、3系、5系、7系、BMWX1、BMWX3、BMWX5、BMWX6、BMWZ4以及BMW M系列等多种车型。郑州宝莲祥旨在为顾客提供一流的服务，让顾客在消费体验中收获愉悦。我公司的维修服务中心拥有德国原装进口的国际先进检测仪器和最新的修理、加工及喷漆设备，而且，我们的技术人员和销售人员全部接受了BMW的专业培训及认证，遵循BMW全球统一的最高标准，全力打造全新理念的国际化宝马销售服务体系，努力为中原地区广大消费者提供国际化的专业服务和五星级品质的沙龙式俱乐部，也给广大宝马车主一份专属的驾乘惊喜。"},{"serviceBusinessId":2,"serviceTypeId":1,"serviceBusinessName":"郑州郑德宝","serviceBusinessImageUrl":"https://encrypted-tbn3.gstatic.com/images?q\u003dtbn:ANd9GcTvHhaaUO-6cJPWACtPwmWiEMZJEb4TR0Rce14xKzPJyspRnguX","serviceBusinessIntroduce":"郑州郑德宝是华晨宝马汽车有限公司和德国宝马汽车集团在河南的授权特许经销商。我们提供BMW全线产品的汽车销售以及原厂配件、售后服务、二手车服务、信息反馈等服务。郑州郑德宝地处郑州市郑花路北段，交通便捷。服务中心占地一万多平米，有BMW全线车型可供您选择：全新宝马1系、3系、5系、7系、BMWX1、BMWX3、BMWX5、BMWX6、BMWZ4以及BMWM系列等多种车型。郑州郑德宝的维修服务中心拥有德宝进口原装的先进的检测仪器和最新的修理、加工及喷漆设备。我们的技术人员和销售人员全部接受BMW的专业培训及认证，遵循BMW全球统一的最高标准，能够为您的爱车提供最完美服务。"},{"serviceBusinessId":3,"serviceTypeId":1,"serviceBusinessName":"河南恒通汽车","serviceBusinessImageUrl":"https://encrypted-tbn2.gstatic.com/images?q\u003dtbn:ANd9GcSPxxZ0tch4yc0zSXI5WR7UVWMNA7Qs1MdbVbTqpMHZSLrHWIlDsw","serviceBusinessIntroduce":"该公司坐落于河南最大的汽车交易市场，是一家以开展汽车贸易及服务为主的综合品牌代理经销商，长期经营进口、国产汽车的零售和批发，秉承客户至上，诚信经营的理念，网罗全国汽车资源,服务全国用户与经销商，与国内多家汽车专营店精诚合作，我们在市场竞争中锐意变革，勇于创新，形成了一整套的经营管理与服务理念，恪守“勤奋、务实、严谨、高效”的企业宗旨，秉承以专业精神，全方位服务客户的工作信条，追求顾客内心真正的满意，以产品质量为根本，价格优惠为前提，良好售后服务为保证，高素质的专业人才为基础，打造一流汽车销售服务品牌服务公司。企业承诺：坚决执行国家法律法规，保护消费者权益。企业使命：视顾客为上帝，逐步完善各项机制，把河南恒通汽车打造成为全国友人的购车天堂。工作作风：团结敬业，开拓创新。工作方针：深化管理、细化市场、实化工作，让每个平凡的岗位创造不平凡的业绩。本公司服务项目：新车销售、分期付款、保险定损、售后维修、验车上牌、汽车装饰等一站式服务.公司主营品牌：奔驰、宝马、保时捷、路虎，奥迪、本田、丰田、现代等。企业文化企业经营理念：诚信乃兴业之本，质优则兼善天下，用真诚和服务为顾客创造价值。企业口号：实践是检验真理的唯一标准，金杯、银杯，不如顾客口碑。"},{"serviceBusinessId":4,"serviceTypeId":1,"serviceBusinessName":"星之宝汽车","serviceBusinessImageUrl":"https://encrypted-tbn3.gstatic.com/images?q\u003dtbn:ANd9GcT6785bpuV4aftLH6q1fYsLXxBQWRZcq0ns54lKtDVpxCOxYoxP","serviceBusinessIntroduce":"本公司坐落于河南最大的汽车交易市场，是一家以开展汽车贸易及服务为主的综合品牌代理经销商，长期经营进口、国产汽车的零售和批发，秉承客户至上，诚信经营的理念，网罗全国汽车资源,服务全国用户与经销商，与国内多家汽车专营店精诚合作，我们在市场竞争中锐意变革，勇于创新，形成了一整套的经营管理与服务理念，恪守“勤奋、务实、严谨、高效”的企业宗旨，秉承以专业精神，全方位服务客户的工作信条，追求顾客内心真正的满意，以产品质量为根本，价格优惠为前提，良好售后服务为保证，高素质的专业人才为基础，打造一流汽车销售服务品牌服务公司。本公司服务项目：新车销售、分期付款、保险定损、售后维修、验车上牌、汽车装饰等一站式服务.公司主营品牌：奔驰、宝马、保时捷、路虎，奥迪、本田、丰田、现代等。企业文化企业经营理念：诚信乃兴业之本，质优则兼善天下，用真诚和服务为顾客创造价值。企业口号：实践是检验真理的唯一标准，金杯、银杯，不如顾客口碑。企业承诺：坚决执行国家法律法规，保护消费者权益。企业使命：视顾客为上帝，逐步完善各项机制，把星之宝名车行打造成为全国友人的购车天堂。工作作风：团结敬业，开拓创新。工作方针：深化管理、细化市场、实化工作，让每个平凡的岗位创造不平凡的业绩。"}]